{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "CD2FE34E42457A9AEC3FF793074F611A"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "05F0FF9B499553A38BB676985F2FC8AC"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "88351B7D42FA21D1AC769981170999DA"
		},
		{
			"Source":
			{
				"Text": "127.0.0.1"
			},
			"Translation":
			{
				"Text": "127.0.0.1"
			},
			"Key": "E4CE95E64D3A970EDF8A378ACFB1EFF8"
		},
		{
			"Source":
			{
				"Text": "127.0.0.1"
			},
			"Translation":
			{
				"Text": "127.0.0.1"
			},
			"Key": "B59BE17045A3144E8703C8BF95BDA705"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": "99"
			},
			"Key": "7ADD254B44DFEE318BE978B15AB1F238"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ":"
			},
			"Key": "CCD37A324B9E2AFE6B61F4BAFE9D9DEC"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ":"
			},
			"Key": "608E2FDF413BDA258F19629CB7983F38"
		},
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": "Accept"
			},
			"Key": "424762D54584DBD21F67A087F42418E4"
		},
		{
			"Source":
			{
				"Text": "Achievements"
			},
			"Translation":
			{
				"Text": "Achievements"
			},
			"Key": "68C68D114DC84F9D6857C0988B54182B"
		},
		{
			"Source":
			{
				"Text": "Add Items"
			},
			"Translation":
			{
				"Text": "Add Items"
			},
			"Key": "F23A24C846A61B02071D5FBF34457540"
		},
		{
			"Source":
			{
				"Text": "Anvil"
			},
			"Translation":
			{
				"Text": "Anvil"
			},
			"Key": "FBAC14D24936711F52CC55971D4BE488"
		},
		{
			"Source":
			{
				"Text": "Apprentice of the sword master but knows only how to slash"
			},
			"Translation":
			{
				"Text": "Apprentice of the sword master but knows only how to slash"
			},
			"Key": "215497A24C64C40510ABFE99DD8E2A29"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to quit? All unsaved progress will be lost."
			},
			"Translation":
			{
				"Text": "Are you sure you want to quit? All unsaved progress will be lost."
			},
			"Key": "9BABBFC044827128144E52AF0D5C3435"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": "Armor"
			},
			"Key": "22557BA144DD3198449B889704DEF5C2"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": "Armor"
			},
			"Key": "DBFF77BF420767D40AB6DF9EB66D4D7B"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": "Armor"
			},
			"Key": "1BF6E02D4BF6C744A7AA1A8DAD1C10A9"
		},
		{
			"Source":
			{
				"Text": "Armor Tome"
			},
			"Translation":
			{
				"Text": "Armor Tome"
			},
			"Key": "707F159744F4D87566C89EB4CB352EF5"
		},
		{
			"Source":
			{
				"Text": "Attack Damage"
			},
			"Translation":
			{
				"Text": "Attack Damage"
			},
			"Key": "D00AE8B449F6E9F1CCEAA386D033308F"
		},
		{
			"Source":
			{
				"Text": "Attack Range"
			},
			"Translation":
			{
				"Text": "Attack Range"
			},
			"Key": "D756FAD3485ADBC92040398884B18C3A"
		},
		{
			"Source":
			{
				"Text": "Attack Speed"
			},
			"Translation":
			{
				"Text": "Attack Speed"
			},
			"Key": "3BCF316A425A948B6CE6598C86C94C93"
		},
		{
			"Source":
			{
				"Text": "Aura"
			},
			"Translation":
			{
				"Text": "Aura"
			},
			"Key": "1CE1116C47FD6F378DF744A1018B3EF6"
		},
		{
			"Source":
			{
				"Text": "Axe"
			},
			"Translation":
			{
				"Text": "Axe"
			},
			"Key": "F6DF5BAE47B8C03C09758DB102D9269D"
		},
		{
			"Source":
			{
				"Text": "BLALALALALALALALAsadasddddddddddddddddddd"
			},
			"Translation":
			{
				"Text": "BLALALALALALALALAsadasddddddddddddddddddd"
			},
			"Key": "39A85AD04E265C113A534286DDCF9071"
		},
		{
			"Source":
			{
				"Text": "Barbarian"
			},
			"Translation":
			{
				"Text": "Barbarian"
			},
			"Key": "CC8F66504352F83328DAC5B6FE3D6C48"
		},
		{
			"Source":
			{
				"Text": "Barbarian"
			},
			"Translation":
			{
				"Text": "Barbarian"
			},
			"Key": "35F6B7AE4A014677522D95A6E9C6839A"
		},
		{
			"Source":
			{
				"Text": "Base"
			},
			"Translation":
			{
				"Text": "Base"
			},
			"Key": "C9FA0380449240AAA0D8889422C813FD"
		},
		{
			"Source":
			{
				"Text": "Base"
			},
			"Translation":
			{
				"Text": "Base"
			},
			"Key": "C8B53168489C35674E1F198698CBC984"
		},
		{
			"Source":
			{
				"Text": "Base Damage"
			},
			"Translation":
			{
				"Text": "Base Damage"
			},
			"Key": "9E01564146F1DC71A50BA5B24F20C9D4"
		},
		{
			"Source":
			{
				"Text": "Base XP"
			},
			"Translation":
			{
				"Text": "Base XP"
			},
			"Key": "0A6F6B5641940E037AEFE9AFCFFFFA5D"
		},
		{
			"Source":
			{
				"Text": "Base damage"
			},
			"Translation":
			{
				"Text": "Base damage"
			},
			"Key": "3B7BE2204AF03F986EA5F5B3866B7F94"
		},
		{
			"Source":
			{
				"Text": "Blood Tome"
			},
			"Translation":
			{
				"Text": "Blood Tome"
			},
			"Key": "2B1E5875483EF3722B9AD8B759F2194B"
		},
		{
			"Source":
			{
				"Text": "Boomerang"
			},
			"Translation":
			{
				"Text": "Boomerang"
			},
			"Key": "185C53BF461D18311D8492B2CBF1F8C8"
		},
		{
			"Source":
			{
				"Text": "Born within light"
			},
			"Translation":
			{
				"Text": "Born within light"
			},
			"Key": "8D2F976549553C3A68C9BFB161631D28"
		},
		{
			"Source":
			{
				"Text": "Boss Neuron"
			},
			"Translation":
			{
				"Text": "Boss Neuron"
			},
			"Key": "A1FE32F64C6A5C6FAD2E5391BA6AC727"
		},
		{
			"Source":
			{
				"Text": "Bow"
			},
			"Translation":
			{
				"Text": "Bow"
			},
			"Key": "9912EEF1455D5C1733050DA8303EE448"
		},
		{
			"Source":
			{
				"Text": "Boy"
			},
			"Translation":
			{
				"Text": "Boy"
			},
			"Key": "94F8AB2346AC90BCBE87C6892E1B7270"
		},
		{
			"Source":
			{
				"Text": "Boy"
			},
			"Translation":
			{
				"Text": "Boy"
			},
			"Key": "8315777A43C8DEE14DE81FBA936768B0"
		},
		{
			"Source":
			{
				"Text": "Cactus"
			},
			"Translation":
			{
				"Text": "Cactus"
			},
			"Key": "EA4ED74A469AB8EC09857BA0EBF11A22"
		},
		{
			"Source":
			{
				"Text": "Check Missing Items"
			},
			"Translation":
			{
				"Text": "Check Missing Items"
			},
			"Key": "A234F8AC4664D2A51C40C0B79BAB3D8C"
		},
		{
			"Source":
			{
				"Text": "Clover"
			},
			"Translation":
			{
				"Text": "Clover"
			},
			"Key": "4569B163427F3EF260A07B9F1FB0E983"
		},
		{
			"Source":
			{
				"Text": "Colors"
			},
			"Translation":
			{
				"Text": "Colors"
			},
			"Key": "4021382D499FD979664322B568804674"
		},
		{
			"Source":
			{
				"Text": "Colors"
			},
			"Translation":
			{
				"Text": "Colors"
			},
			"Key": "2368A2E44DBB398FE32D119CC0A5F878"
		},
		{
			"Source":
			{
				"Text": "Components"
			},
			"Translation":
			{
				"Text": "Components"
			},
			"Key": "AE8CEBA84725C2B506C9778295E1E09B"
		},
		{
			"Source":
			{
				"Text": "Crit Chance"
			},
			"Translation":
			{
				"Text": "Crit Chance"
			},
			"Key": "B87789B64A5213F6B6B23C86CE93430E"
		},
		{
			"Source":
			{
				"Text": "Crit Chance: %7\r\nAttack Speed: %7.9\r\nBlalalalal: %205"
			},
			"Translation":
			{
				"Text": "Crit Chance: %7\r\nAttack Speed: %7.9\r\nBlalalalal: %205"
			},
			"Key": "446A372044AB277C8F8228A8869C91F2"
		},
		{
			"Source":
			{
				"Text": "Crit Chance: %7\r\nAttack Speed: %7.9\r\nBlalalalal: %205"
			},
			"Translation":
			{
				"Text": "Crit Chance: %7\r\nAttack Speed: %7.9\r\nBlalalalal: %205"
			},
			"Key": "C8E639AE47C292C18D898D801A1B0EFF"
		},
		{
			"Source":
			{
				"Text": "Crit Damage"
			},
			"Translation":
			{
				"Text": "Crit Damage"
			},
			"Key": "807632FB411600AFFDB766AD3944F073"
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": "Damage"
			},
			"Key": "524DE28D49B2FFEB3A998A85FB12D1FC"
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": "Damage"
			},
			"Key": "FADA3FF346A1ED5D901477BC8AC05308"
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": "Damage"
			},
			"Key": "0D99E2F44AA4F098AF16B3953EFB6AB5"
		},
		{
			"Source":
			{
				"Text": "Damage Dealt"
			},
			"Translation":
			{
				"Text": "Damage Dealt"
			},
			"Key": "0C76C400494DC71029AD6E88FD1C7287"
		},
		{
			"Source":
			{
				"Text": "Damage Taken"
			},
			"Translation":
			{
				"Text": "Damage Taken"
			},
			"Key": "77FF5A614E6B9ACB4554FA96EA122A66"
		},
		{
			"Source":
			{
				"Text": "Damage To Elites"
			},
			"Translation":
			{
				"Text": "Damage To Elites"
			},
			"Key": "31572E9E42CADA325A49F3B630797DE5"
		},
		{
			"Source":
			{
				"Text": "DamageText"
			},
			"Translation":
			{
				"Text": "DamageText"
			},
			"Key": "26EE2B3C43F477815ED58E8D4B111404"
		},
		{
			"Source":
			{
				"Text": "Dancer"
			},
			"Translation":
			{
				"Text": "Dancer"
			},
			"Key": "DAE20AEE4D994890B0D33EAE559B0E92"
		},
		{
			"Source":
			{
				"Text": "Death Himself"
			},
			"Translation":
			{
				"Text": "Death Himself"
			},
			"Key": "92627AD8493E71455BC05EAA827A2080"
		},
		{
			"Source":
			{
				"Text": "Died To"
			},
			"Translation":
			{
				"Text": "Died To"
			},
			"Key": "A6C5494944571FDE70E82B9CD802AA5E"
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": "Difficulty"
			},
			"Key": "18DCF13D4E3A3BA7E034708D27137A2A"
		},
		{
			"Source":
			{
				"Text": "Difficulty Tome"
			},
			"Translation":
			{
				"Text": "Difficulty Tome"
			},
			"Key": "8773A71E4F9A8D526862C5B01EF83249"
		},
		{
			"Source":
			{
				"Text": "Duration"
			},
			"Translation":
			{
				"Text": "Duration"
			},
			"Key": "CD76090E4ECC5579B065A1837EDEFA8B"
		},
		{
			"Source":
			{
				"Text": "ELITE ENEMY APPROACHING!"
			},
			"Translation":
			{
				"Text": "ELITE ENEMY APPROACHING!"
			},
			"Key": "F3839A034A871AD85189E385545BBEA2"
		},
		{
			"Source":
			{
				"Text": "ELITE ENEMY APPROACHING!"
			},
			"Translation":
			{
				"Text": "ELITE ENEMY APPROACHING!"
			},
			"Key": "79B8D7384D9D822C4E063AA837783049"
		},
		{
			"Source":
			{
				"Text": "Elite Spawn Increase"
			},
			"Translation":
			{
				"Text": "Elite Spawn Increase"
			},
			"Key": "179F71C949CAFDA96F9F0791D16DBA2C"
		},
		{
			"Source":
			{
				"Text": "Engine Provided"
			},
			"Translation":
			{
				"Text": "Engine Provided"
			},
			"Key": "08B3A2CD48BF85FCAB0595B6F7F79097"
		},
		{
			"Source":
			{
				"Text": "Engine Provided"
			},
			"Translation":
			{
				"Text": "Engine Provided"
			},
			"Key": "F4752BEF4026A232736BFE96D40C8884"
		},
		{
			"Source":
			{
				"Text": "Evasion"
			},
			"Translation":
			{
				"Text": "Evasion"
			},
			"Key": "CFCEB7804EFB430275FCE5B2AF28A873"
		},
		{
			"Source":
			{
				"Text": "Evasion Tome"
			},
			"Translation":
			{
				"Text": "Evasion Tome"
			},
			"Key": "53C03C71433CFF03A9D740B7DA83BCCC"
		},
		{
			"Source":
			{
				"Text": "Extra Jump"
			},
			"Translation":
			{
				"Text": "Extra Jump"
			},
			"Key": "030DCE5348534BCD16C4DEA8EEF67959"
		},
		{
			"Source":
			{
				"Text": "Goblin"
			},
			"Translation":
			{
				"Text": "Goblin"
			},
			"Key": "E289862A476F8243A549A48C64A4C955"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "727C0B00494771D4B17E4FA2D788B970"
		},
		{
			"Source":
			{
				"Text": "Gold Gain"
			},
			"Translation":
			{
				"Text": "Gold Gain"
			},
			"Key": "602FE54544F21ED59E4464B99C0669BF"
		},
		{
			"Source":
			{
				"Text": "Gold Reward"
			},
			"Translation":
			{
				"Text": "Gold Reward"
			},
			"Key": "1E82AFC649DCD4E3DE31BB8F9A4D905F"
		},
		{
			"Source":
			{
				"Text": "Green thing"
			},
			"Translation":
			{
				"Text": "Green thing"
			},
			"Key": "F4D07E764B5E14C2CD046CBB18D87489"
		},
		{
			"Source":
			{
				"Text": "He Doesnt dance but his weapons"
			},
			"Translation":
			{
				"Text": "He Doesnt dance but his weapons"
			},
			"Key": "59E63A0F4CEE9046F9B9B5816FE82316"
		},
		{
			"Source":
			{
				"Text": "He came from desolate islands to fight"
			},
			"Translation":
			{
				"Text": "He came from desolate islands to fight"
			},
			"Key": "A1F73D654AA8A78681B37096DCA14DAE"
		},
		{
			"Source":
			{
				"Text": "He came from desolate islands to fight"
			},
			"Translation":
			{
				"Text": "He came from desolate islands to fight"
			},
			"Key": "AC251FF446AF1D8DD79F239B604DADA7"
		},
		{
			"Source":
			{
				"Text": "He only knows how to use boomerang"
			},
			"Translation":
			{
				"Text": "He only knows how to use boomerang"
			},
			"Key": "8A12DE9849ED33558F068BA6D2E705A3"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "170C004C4DD6A3E566C6CF96DDC84DDB"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "046B1E234492B8F4878E30A85A7C5217"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "7C5D2A7049BBA0CCEFEBCFB5E3DFBEF0"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "C37F8F9147B5A5B5D28488BDEB269878"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "F0C4587847589C18616D298E3EC99062"
		},
		{
			"Source":
			{
				"Text": "Health Regen"
			},
			"Translation":
			{
				"Text": "Health Regen"
			},
			"Key": "1177750145914F1E7837A9A7DD83E194"
		},
		{
			"Source":
			{
				"Text": "Health Tome"
			},
			"Translation":
			{
				"Text": "Health Tome"
			},
			"Key": "7D2426EF4E18D904A1C9D48EA8A6A605"
		},
		{
			"Source":
			{
				"Text": "Helmet"
			},
			"Translation":
			{
				"Text": "Helmet"
			},
			"Key": "73FF8B8D4D7C9733A8395F85B4F0D460"
		},
		{
			"Source":
			{
				"Text": "Host Game"
			},
			"Translation":
			{
				"Text": "Host Game"
			},
			"Key": "B09AD6A9485DCBD341709996E0DD4210"
		},
		{
			"Source":
			{
				"Text": "How many enemy can be pierced"
			},
			"Translation":
			{
				"Text": "How many enemy can be pierced"
			},
			"Key": "BEDAEAC14B81FDBCA1564186FA34C889"
		},
		{
			"Source":
			{
				"Text": "Hp"
			},
			"Translation":
			{
				"Text": "Hp"
			},
			"Key": "30D911384E935505AB4D7AAAD0AAE233"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "6094AA064542E9A358DB0E87487500F3"
		},
		{
			"Source":
			{
				"Text": "JoinGame"
			},
			"Translation":
			{
				"Text": "JoinGame"
			},
			"Key": "84931C704206B9F9F19BD5A188232808"
		},
		{
			"Source":
			{
				"Text": "Jump Height"
			},
			"Translation":
			{
				"Text": "Jump Height"
			},
			"Key": "8F390EBE4DC26C19FE47A68A942D5C85"
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": "Kills"
			},
			"Key": "0E14B8724D4DD9A7504E4AA837DA6E1C"
		},
		{
			"Source":
			{
				"Text": "Knockback"
			},
			"Translation":
			{
				"Text": "Knockback"
			},
			"Key": "90DB15AE4CAB8EC2CF8ED882EA2C38C5"
		},
		{
			"Source":
			{
				"Text": "Knockback"
			},
			"Translation":
			{
				"Text": "Knockback"
			},
			"Key": "011766FB4B7DC93BFA3B8BA67DD7CE7C"
		},
		{
			"Source":
			{
				"Text": "Knockback Tome"
			},
			"Translation":
			{
				"Text": "Knockback Tome"
			},
			"Key": "079A8FF64F483D05F19FDAB92B598195"
		},
		{
			"Source":
			{
				"Text": "LV "
			},
			"Translation":
			{
				"Text": "LV "
			},
			"Key": "1D4D378E411D1A9337C553AFC18138CB"
		},
		{
			"Source":
			{
				"Text": "LVL "
			},
			"Translation":
			{
				"Text": "LVL "
			},
			"Key": "48E44B27498BE491D85D5494E0908FD7"
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Level"
			},
			"Key": "D99301F34D0BCBD8D0313D85ABB1DDD4"
		},
		{
			"Source":
			{
				"Text": "Level:"
			},
			"Translation":
			{
				"Text": "Level:"
			},
			"Key": "1823CC114ADB807ADE8906B37B060EBE"
		},
		{
			"Source":
			{
				"Text": "Lifesteal"
			},
			"Translation":
			{
				"Text": "Lifesteal"
			},
			"Key": "654267EB4CF2832B0E84718A131ECBD8"
		},
		{
			"Source":
			{
				"Text": "Light"
			},
			"Translation":
			{
				"Text": "Light"
			},
			"Key": "7388B4754A910D4E893FBBB9A3280BDC"
		},
		{
			"Source":
			{
				"Text": "Luck"
			},
			"Translation":
			{
				"Text": "Luck"
			},
			"Key": "A6BCEA014A22A18EE1111AA4ED6321CE"
		},
		{
			"Source":
			{
				"Text": "Luck Tome"
			},
			"Translation":
			{
				"Text": "Luck Tome"
			},
			"Key": "BE03E2B5421B5D5ED1D87EADF713016A"
		},
		{
			"Source":
			{
				"Text": "MS"
			},
			"Translation":
			{
				"Text": "MS"
			},
			"Key": "64EE7B24482709DE17F10F9B5CA82B88"
		},
		{
			"Source":
			{
				"Text": "Mark"
			},
			"Translation":
			{
				"Text": "Mark"
			},
			"Key": "D009A9BB4CE00ABEAB9A76A627C4DD5C"
		},
		{
			"Source":
			{
				"Text": "Max HP"
			},
			"Translation":
			{
				"Text": "Max HP"
			},
			"Key": "1ED4F5A7493150CC51BDB89EE9DEA239"
		},
		{
			"Source":
			{
				"Text": "Max HP"
			},
			"Translation":
			{
				"Text": "Max HP"
			},
			"Key": "127E2A7049BB240230AEC38EE054B2D2"
		},
		{
			"Source":
			{
				"Text": "Max XP"
			},
			"Translation":
			{
				"Text": "Max XP"
			},
			"Key": "FF76002C4117BC947BFFB59915A4AE93"
		},
		{
			"Source":
			{
				"Text": "MaxHp"
			},
			"Translation":
			{
				"Text": "MaxHp"
			},
			"Key": "9D893CD344D0E0AA53F98E8576DD3DF9"
		},
		{
			"Source":
			{
				"Text": "Monk"
			},
			"Translation":
			{
				"Text": "Monk"
			},
			"Key": "B65D8B3E4591F2B171F05DA6838778EF"
		},
		{
			"Source":
			{
				"Text": "Movement Speed"
			},
			"Translation":
			{
				"Text": "Movement Speed"
			},
			"Key": "9195BDEC4B908D61306A5AACDF54CBB5"
		},
		{
			"Source":
			{
				"Text": "Movement Speed"
			},
			"Translation":
			{
				"Text": "Movement Speed"
			},
			"Key": "5FC7F46749D140D40ECE2CA91BE40E6F"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "27F134FE4391EEAF11297EAC1F693923"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "D61864DA4791DAFECDD503837FA6FBC0"
		},
		{
			"Source":
			{
				"Text": "Neural Uplink"
			},
			"Translation":
			{
				"Text": "Neural Uplink"
			},
			"Key": "854363BE4730BAEA5E36F889AAE00F08"
		},
		{
			"Source":
			{
				"Text": "Neuron"
			},
			"Translation":
			{
				"Text": "Neuron"
			},
			"Key": "B6B6D5BB47EDE3CEF55843A6E14E9382"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "6A0EA384450004579BD678A3694C7D44"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "A4BBF5064B0A45CA534F1F958EAE846C"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": "Not Ready"
			},
			"Key": "814549D248F120AC322D90A032DCD98A"
		},
		{
			"Source":
			{
				"Text": "Number"
			},
			"Translation":
			{
				"Text": "Number"
			},
			"Key": "1BA495B04541F5E7E27D109FB770190E"
		},
		{
			"Source":
			{
				"Text": "Pickup Range"
			},
			"Translation":
			{
				"Text": "Pickup Range"
			},
			"Key": "8D5B5A2D4A4045B5B09B3DBC11571601"
		},
		{
			"Source":
			{
				"Text": "Pierce Count"
			},
			"Translation":
			{
				"Text": "Pierce Count"
			},
			"Key": "58009E9C4CF9B8EAE6FEBABC9C6F59B2"
		},
		{
			"Source":
			{
				"Text": "Pill"
			},
			"Translation":
			{
				"Text": "Pill"
			},
			"Key": "221A888042E5380F6C5CBCB8876E3240"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "A80A857B482B1444BAD8ECBF4DFDF30C"
		},
		{
			"Source":
			{
				"Text": "Please write valid ip address"
			},
			"Translation":
			{
				"Text": "Please write valid ip address"
			},
			"Key": "6A4F3D53442E9BF6031CA2AFD6065B54"
		},
		{
			"Source":
			{
				"Text": "Powerup Drop Chance"
			},
			"Translation":
			{
				"Text": "Powerup Drop Chance"
			},
			"Key": "1F32A8494473EF6176B4268665342236"
		},
		{
			"Source":
			{
				"Text": "Powerup Multiplier"
			},
			"Translation":
			{
				"Text": "Powerup Multiplier"
			},
			"Key": "20EDEB534B852DFAA6BB248D647AE9CC"
		},
		{
			"Source":
			{
				"Text": "Precision Tome"
			},
			"Translation":
			{
				"Text": "Precision Tome"
			},
			"Key": "2EF8EFEA4DF1C09CB1150294E0C7FADA"
		},
		{
			"Source":
			{
				"Text": "Press [E] to Interact"
			},
			"Translation":
			{
				"Text": "Press [E] to Interact"
			},
			"Key": "160CC3894B8307CEE8394A80DEBD004D"
		},
		{
			"Source":
			{
				"Text": "Projectile Bounce"
			},
			"Translation":
			{
				"Text": "Projectile Bounce"
			},
			"Key": "1A21BF6848FBC0BB5D916F8368CBCA24"
		},
		{
			"Source":
			{
				"Text": "Projectile Count"
			},
			"Translation":
			{
				"Text": "Projectile Count"
			},
			"Key": "D8EF782F47CFF3DD351B629643DFF6D5"
		},
		{
			"Source":
			{
				"Text": "Projectile Speed"
			},
			"Translation":
			{
				"Text": "Projectile Speed"
			},
			"Key": "1AEF1F73444E9B62397940A6ABFB6E79"
		},
		{
			"Source":
			{
				"Text": "Purple thing"
			},
			"Translation":
			{
				"Text": "Purple thing"
			},
			"Key": "121E756F45E11AABFA76E2A19B4DCCB1"
		},
		{
			"Source":
			{
				"Text": "Quantity Tome"
			},
			"Translation":
			{
				"Text": "Quantity Tome"
			},
			"Key": "62F147F045B63F24D2BA839A5C19F0FA"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "4DC5D1B2467737B8020F2CAE22C77BD4"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "2A9A195B4D3510C5CFE8D89FE9526BCE"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Ready"
			},
			"Key": "93B5594C4185B5D08553B3BCCD597CDF"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Ready"
			},
			"Key": "D2A0F70049E546EA6D826A9E63C1781A"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Ready"
			},
			"Key": "E4C06E41493F8CE1880DCDA8D2305576"
		},
		{
			"Source":
			{
				"Text": "Regen Tome"
			},
			"Translation":
			{
				"Text": "Regen Tome"
			},
			"Key": "D6088C7144E476CA31CD01AF2BFAEAFD"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "D09AF53344C531DFC0DDE3B442507D2E"
		},
		{
			"Source":
			{
				"Text": "Rocks"
			},
			"Translation":
			{
				"Text": "Rocks"
			},
			"Key": "B87497BC4C1CAA5F849DF2A2B811B63B"
		},
		{
			"Source":
			{
				"Text": "Rumble"
			},
			"Translation":
			{
				"Text": "Rumble"
			},
			"Key": "FDC2A1214BEB691F05A2E48EE522494E"
		},
		{
			"Source":
			{
				"Text": "Scavenger Drone"
			},
			"Translation":
			{
				"Text": "Scavenger Drone"
			},
			"Key": "455C77E2427F06210C4DB8BC780A7C17"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "10C3B1AB49B62D73792921B78CDF9764"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "DD8A509647FDE4B463675C87D3014ADF"
		},
		{
			"Source":
			{
				"Text": "Sevarog"
			},
			"Translation":
			{
				"Text": "Sevarog"
			},
			"Key": "58399A664A9B6A116056098EDAAC559A"
		},
		{
			"Source":
			{
				"Text": "Shield"
			},
			"Translation":
			{
				"Text": "Shield"
			},
			"Key": "2AF7B0FE4C2CA99A76366E8895EFBF24"
		},
		{
			"Source":
			{
				"Text": "Shield Tome"
			},
			"Translation":
			{
				"Text": "Shield Tome"
			},
			"Key": "DD6AC15C4837F87E9B63A5B512BC3308"
		},
		{
			"Source":
			{
				"Text": "Silver Gain"
			},
			"Translation":
			{
				"Text": "Silver Gain"
			},
			"Key": "E67254DE4C12C522A7F563B570AE3A71"
		},
		{
			"Source":
			{
				"Text": "Silver Reward"
			},
			"Translation":
			{
				"Text": "Silver Reward"
			},
			"Key": "C31D47114175346D2AE054B6F433694E"
		},
		{
			"Source":
			{
				"Text": "Size"
			},
			"Translation":
			{
				"Text": "Size"
			},
			"Key": "65A458DC45A4E1CC4D5622820BFA3D49"
		},
		{
			"Source":
			{
				"Text": "Size Tome"
			},
			"Translation":
			{
				"Text": "Size Tome"
			},
			"Key": "EA22F7A74BB32B8A3F7CE4B812950A44"
		},
		{
			"Source":
			{
				"Text": "Spiky thing"
			},
			"Translation":
			{
				"Text": "Spiky thing"
			},
			"Key": "5B56854B4C15D3516743BDBDAAC032DD"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "1F8667414BBE113B12B1CE812D7808F7"
		},
		{
			"Source":
			{
				"Text": "Stats"
			},
			"Translation":
			{
				"Text": "Stats"
			},
			"Key": "FE7EDFC64879A4AEAD294584307B1489"
		},
		{
			"Source":
			{
				"Text": "Stun Chance"
			},
			"Translation":
			{
				"Text": "Stun Chance"
			},
			"Key": "AA3CB0B54F46A6B4C8297E934BC356D0"
		},
		{
			"Source":
			{
				"Text": "Stun Duration"
			},
			"Translation":
			{
				"Text": "Stun Duration"
			},
			"Key": "29CD9C154FAE765F2155FBA3C88F6324"
		},
		{
			"Source":
			{
				"Text": "Summary"
			},
			"Translation":
			{
				"Text": "Summary"
			},
			"Key": "D674B6B84D1C3CA72B2873B5B60ADA18"
		},
		{
			"Source":
			{
				"Text": "Sword"
			},
			"Translation":
			{
				"Text": "Sword"
			},
			"Key": "D800C40A458EDE6364BC49B19048CA4C"
		},
		{
			"Source":
			{
				"Text": "Sword Of Thirst"
			},
			"Translation":
			{
				"Text": "Sword Of Thirst"
			},
			"Key": "9157DC46419DC052C01933B38F47C15C"
		},
		{
			"Source":
			{
				"Text": "Swordsman"
			},
			"Translation":
			{
				"Text": "Swordsman"
			},
			"Key": "D47318DE42CB2F67F3DDAFA2A089962F"
		},
		{
			"Source":
			{
				"Text": "Synth Heart"
			},
			"Translation":
			{
				"Text": "Synth Heart"
			},
			"Key": "5C65F6974B9757017814E89C3088ABCB"
		},
		{
			"Source":
			{
				"Text": "Template Emitter to use as base for new Emitters created during Cascade to Niagara asset conversion."
			},
			"Translation":
			{
				"Text": "Template Emitter to use as base for new Emitters created during Cascade to Niagara asset conversion."
			},
			"Key": "EA0C070449764610131E67901DB72090"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "06341CA84CBC2B9369E93183EF5D697F"
		},
		{
			"Source":
			{
				"Text": "Thorns"
			},
			"Translation":
			{
				"Text": "Thorns"
			},
			"Key": "97F6F427425DFE98E8829C912E0810F0"
		},
		{
			"Source":
			{
				"Text": "Time:"
			},
			"Translation":
			{
				"Text": "Time:"
			},
			"Key": "672889FD46AF76A4415E87B0E61C6B40"
		},
		{
			"Source":
			{
				"Text": "Tome of Power"
			},
			"Translation":
			{
				"Text": "Tome of Power"
			},
			"Key": "F619E6594141DC6E4941519468A1F842"
		},
		{
			"Source":
			{
				"Text": "Tome of Power"
			},
			"Translation":
			{
				"Text": "Tome of Power"
			},
			"Key": "5987B8344C4339FD27C4E6B5B2816B29"
		},
		{
			"Source":
			{
				"Text": "Tome of Swiftness"
			},
			"Translation":
			{
				"Text": "Tome of Swiftness"
			},
			"Key": "4CEFB015468CD877B94A2EB0F5F6ADB1"
		},
		{
			"Source":
			{
				"Text": "Tomes"
			},
			"Translation":
			{
				"Text": "Tomes"
			},
			"Key": "E7551DA84DF77810A14F4A9E5C987967"
		},
		{
			"Source":
			{
				"Text": "Troll Serum"
			},
			"Translation":
			{
				"Text": "Troll Serum"
			},
			"Key": "B5540EE54746F37D08C33FA841AE0062"
		},
		{
			"Source":
			{
				"Text": "Weapons"
			},
			"Translation":
			{
				"Text": "Weapons"
			},
			"Key": "6D347C514995B858D47AE48A4C1FFD91"
		},
		{
			"Source":
			{
				"Text": "XP"
			},
			"Translation":
			{
				"Text": "XP"
			},
			"Key": "9D59CE384B82571EAEE61AB646FB248D"
		},
		{
			"Source":
			{
				"Text": "XP Gain"
			},
			"Translation":
			{
				"Text": "XP Gain"
			},
			"Key": "2EB9733C43181F45DA572C994E7EEB3B"
		},
		{
			"Source":
			{
				"Text": "XP Tome"
			},
			"Translation":
			{
				"Text": "XP Tome"
			},
			"Key": "1B6E29D34473040974F032ABE4AF75A7"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "3537C59E446AAF969EFC09AC01F03D8A"
		},
		{
			"Source":
			{
				"Text": "Zen"
			},
			"Translation":
			{
				"Text": "Zen"
			},
			"Key": "EE1CC70E4F627DE3817C63A8523C3A95"
		},
		{
			"Source":
			{
				"Text": "x{Value}"
			},
			"Translation":
			{
				"Text": "x{Value}"
			},
			"Key": "F3EC5A634880E2FD98C8D3AD6A2DDA41"
		},
		{
			"Source":
			{
				"Text": "{Min}:{Sec}"
			},
			"Translation":
			{
				"Text": "{Min}:{Sec}"
			},
			"Key": "7AA05AF74CAF072E181D63B1371E2BF3"
		},
		{
			"Source":
			{
				"Text": "{Value}"
			},
			"Translation":
			{
				"Text": "{Value}"
			},
			"Key": "2F2195F148AA05501D07D69CC4BEB6EA"
		},
		{
			"Source":
			{
				"Text": "{Value}%"
			},
			"Translation":
			{
				"Text": "{Value}%"
			},
			"Key": "2E339E26402656C0C016C89EE22B24C7"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Items",
			"Children": [
				{
					"Source":
					{
						"Text": "Increases item pickup range by 30%."
					},
					"Translation":
					{
						"Text": "Increases item pickup range by 30%."
					},
					"Key": "Desc_Magnet"
				},
				{
					"Source":
					{
						"Text": "Regenerates health over time. Even in death."
					},
					"Translation":
					{
						"Text": "Regenerates health over time. Even in death."
					},
					"Key": "Desc_TrollBlood"
				},
				{
					"Source":
					{
						"Text": "Throws an axe in a high arc. Passes through enemies."
					},
					"Translation":
					{
						"Text": "Throws an axe in a high arc. Passes through enemies."
					},
					"Key": "Desc_Axe"
				}
			]
		},
		{
			"Namespace": "KismetSchema",
			"Children": [
				{
					"Source":
					{
						"Text": "Default"
					},
					"Translation":
					{
						"Text": "Default"
					},
					"Key": "Default"
				}
			]
		},
		{
			"Namespace": "SCS",
			"Children": [
				{
					"Source":
					{
						"Text": "Default"
					},
					"Translation":
					{
						"Text": "Default"
					},
					"Key": "Default"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		},
		{
			"Namespace": "UObjectCategory",
			"Children": [
				{
					"Source":
					{
						"Text": "Colors"
					},
					"Translation":
					{
						"Text": "Colors"
					},
					"Key": "Colors"
				}
			]
		},
		{
			"Namespace": "UObjectDisplayNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Render Opacity"
					},
					"Translation":
					{
						"Text": "Render Opacity"
					},
					"Key": "Widget:RenderOpacity"
				},
				{
					"Source":
					{
						"Text": "Transform"
					},
					"Translation":
					{
						"Text": "Transform"
					},
					"Key": "Widget:RenderTransform"
				}
			]
		},
		{
			"Namespace": "UObjectToolTips",
			"Children": [
				{
					"Source":
					{
						"Text": "1. Core Combat Properties (Used by most/all attacks)"
					},
					"Translation":
					{
						"Text": "1. Core Combat Properties (Used by most/all attacks)"
					},
					"Key": "PRWeaponAttackStats:Damage"
				},
				{
					"Source":
					{
						"Text": "A skew amount to apply to the text."
					},
					"Translation":
					{
						"Text": "A skew amount to apply to the text."
					},
					"Key": "SlateFontInfo:SkewAmount"
				},
				{
					"Source":
					{
						"Text": "Enable pseudo-monospaced font."
					},
					"Translation":
					{
						"Text": "Enable pseudo-monospaced font."
					},
					"Key": "SlateFontInfo:bForceMonospaced"
				},
				{
					"Source":
					{
						"Text": "For DOT/Aura attacks, the frequency of damage application (in seconds)."
					},
					"Translation":
					{
						"Text": "For DOT/Aura attacks, the frequency of damage application (in seconds)."
					},
					"Key": "PRWeaponAttackStats:TickRate"
				},
				{
					"Source":
					{
						"Text": "How long the attack actor (projectile/aura) will last."
					},
					"Translation":
					{
						"Text": "How long the attack actor (projectile/aura) will last."
					},
					"Key": "PRWeaponAttackStats:LifeDuration"
				},
				{
					"Source":
					{
						"Text": "How many enemies the projectile can pierce through."
					},
					"Translation":
					{
						"Text": "How many enemies the projectile can pierce through."
					},
					"Key": "PRWeaponAttackStats:PierceCount"
				},
				{
					"Source":
					{
						"Text": "How many times a projectile can bounce off a wall/enemy."
					},
					"Translation":
					{
						"Text": "How many times a projectile can bounce off a wall/enemy."
					},
					"Key": "PRWeaponAttackStats:ProjectileBounce"
				},
				{
					"Source":
					{
						"Text": "How should this stat's value be formatted in the UI?"
					},
					"Translation":
					{
						"Text": "How should this stat's value be formatted in the UI?"
					},
					"Key": "StatDefinition:DisplayType"
				},
				{
					"Source":
					{
						"Text": "How to draw the image"
					},
					"Translation":
					{
						"Text": "How to draw the image"
					},
					"Key": "SlateBrush:DrawAs"
				},
				{
					"Source":
					{
						"Text": "How to draw the outline.  Currently only used for RoundedBox type brushes."
					},
					"Translation":
					{
						"Text": "How to draw the outline.  Currently only used for RoundedBox type brushes."
					},
					"Key": "SlateBrush:OutlineSettings"
				},
				{
					"Source":
					{
						"Text": "How to mirror the image in Image mode.  This is normally only used for dynamic image brushes where the source texture\n          comes from a hardware device such as a web camera."
					},
					"Translation":
					{
						"Text": "How to mirror the image in Image mode.  This is normally only used for dynamic image brushes where the source texture\n          comes from a hardware device such as a web camera."
					},
					"Key": "SlateBrush:Mirroring"
				},
				{
					"Source":
					{
						"Text": "How to tile the image in Image mode"
					},
					"Translation":
					{
						"Text": "How to tile the image in Image mode"
					},
					"Key": "SlateBrush:Tiling"
				},
				{
					"Source":
					{
						"Text": "If we want special sorting we can change its value"
					},
					"Translation":
					{
						"Text": "If we want special sorting we can change its value"
					},
					"Key": "TrackerUIConfig:SortPriority"
				},
				{
					"Source":
					{
						"Text": "Multiplier for the projectile/area size."
					},
					"Translation":
					{
						"Text": "Multiplier for the projectile/area size."
					},
					"Key": "PRWeaponAttackStats:SizeMultiplier"
				},
				{
					"Source":
					{
						"Text": "Projectile count (Used by weapons like Arrow, Axe multi-throw)."
					},
					"Translation":
					{
						"Text": "Projectile count (Used by weapons like Arrow, Axe multi-throw)."
					},
					"Key": "PRWeaponAttackStats:ProjectileCount"
				},
				{
					"Source":
					{
						"Text": "Seconds? (If its true 120 -> 02:00 )"
					},
					"Translation":
					{
						"Text": "Seconds? (If its true 120 -> 02:00 )"
					},
					"Key": "TrackerUIConfig:bIsTime"
				},
				{
					"Source":
					{
						"Text": "Settings for applying an outline to a font"
					},
					"Translation":
					{
						"Text": "Settings for applying an outline to a font"
					},
					"Key": "SlateFontInfo:OutlineSettings"
				},
				{
					"Source":
					{
						"Text": "Should this stat be displayed on the character's main stats panel?"
					},
					"Translation":
					{
						"Text": "Should this stat be displayed on the character's main stats panel?"
					},
					"Key": "StatDefinition:bShouldDisplayOnPanel"
				},
				{
					"Source":
					{
						"Text": "Size of the resource in Slate Units"
					},
					"Translation":
					{
						"Text": "Size of the resource in Slate Units"
					},
					"Key": "SlateBrush:ImageSize"
				},
				{
					"Source":
					{
						"Text": "The current specified color; only meaningful when ColorToUse == UseColor_Specified."
					},
					"Translation":
					{
						"Text": "The current specified color; only meaningful when ColorToUse == UseColor_Specified."
					},
					"Key": "SlateColor:SpecifiedColor"
				},
				{
					"Source":
					{
						"Text": "The font object (valid when used from UMG or a Slate widget style asset)"
					},
					"Translation":
					{
						"Text": "The font object (valid when used from UMG or a Slate widget style asset)"
					},
					"Key": "SlateFontInfo:FontObject"
				},
				{
					"Source":
					{
						"Text": "The font size is a measure in point values. The conversion of points to Slate Units is done at 96 DPI.\nSo if you're using a tool like Photoshop to prototype layouts and UI mock ups, you can change the UMG Font settings\nto ensure that UMG font size is displayed in its 72 DPI equivalent, even if Slate will still use 96 DPI internally."
					},
					"Translation":
					{
						"Text": "The font size is a measure in point values. The conversion of points to Slate Units is done at 96 DPI.\nSo if you're using a tool like Photoshop to prototype layouts and UI mock ups, you can change the UMG Font settings\nto ensure that UMG font size is displayed in its 72 DPI equivalent, even if Slate will still use 96 DPI internally."
					},
					"Key": "SlateFontInfo:Size"
				},
				{
					"Source":
					{
						"Text": "The image to render for this brush, can be a UTexture or UMaterialInterface or an object implementing\nthe AtlasedTextureInterface."
					},
					"Translation":
					{
						"Text": "The image to render for this brush, can be a UTexture or UMaterialInterface or an object implementing\nthe AtlasedTextureInterface."
					},
					"Key": "SlateBrush:ResourceObject"
				},
				{
					"Source":
					{
						"Text": "The margin to use in Box and Border modes"
					},
					"Translation":
					{
						"Text": "The margin to use in Box and Border modes"
					},
					"Key": "SlateBrush:Margin"
				},
				{
					"Source":
					{
						"Text": "The material to use when rendering"
					},
					"Translation":
					{
						"Text": "The material to use when rendering"
					},
					"Key": "SlateFontInfo:FontMaterial"
				},
				{
					"Source":
					{
						"Text": "The name of the asset without the package"
					},
					"Translation":
					{
						"Text": "The name of the asset without the package"
					},
					"Key": "AssetData:AssetName"
				},
				{
					"Source":
					{
						"Text": "The name of the asset's class"
					},
					"Translation":
					{
						"Text": "The name of the asset's class"
					},
					"Key": "AssetData:AssetClass"
				},
				{
					"Source":
					{
						"Text": "The name of the font to use from the default typeface (None will use the first entry)"
					},
					"Translation":
					{
						"Text": "The name of the font to use from the default typeface (None will use the first entry)"
					},
					"Key": "SlateFontInfo:TypefaceFontName"
				},
				{
					"Source":
					{
						"Text": "The name of the package in which the asset is found, this is the full long package name such as /Game/Path/Package"
					},
					"Translation":
					{
						"Text": "The name of the package in which the asset is found, this is the full long package name such as /Game/Path/Package"
					},
					"Key": "AssetData:PackageName"
				},
				{
					"Source":
					{
						"Text": "The name to be displayed to the player in the stat. FText supports the game's localization."
					},
					"Translation":
					{
						"Text": "The name to be displayed to the player in the stat. FText supports the game's localization."
					},
					"Key": "StatDefinition:DisplayName"
				},
				{
					"Source":
					{
						"Text": "The path name of the asset's class"
					},
					"Translation":
					{
						"Text": "The path name of the asset's class"
					},
					"Key": "AssetData:AssetClassPath"
				},
				{
					"Source":
					{
						"Text": "The path to the package in which the asset is found, this is /Game/Path with the Package stripped off"
					},
					"Translation":
					{
						"Text": "The path to the package in which the asset is found, this is /Game/Path with the Package stripped off"
					},
					"Key": "AssetData:PackagePath"
				},
				{
					"Source":
					{
						"Text": "The rule for which color to pick."
					},
					"Translation":
					{
						"Text": "The rule for which color to pick."
					},
					"Key": "SlateColor:ColorUseRule"
				},
				{
					"Source":
					{
						"Text": "The speed at which the projectile travels."
					},
					"Translation":
					{
						"Text": "The speed at which the projectile travels."
					},
					"Key": "PRWeaponAttackStats:ProjectileSpeed"
				},
				{
					"Source":
					{
						"Text": "The stat's unique identifier (ID). We will access the stat using this ID in the code."
					},
					"Translation":
					{
						"Text": "The stat's unique identifier (ID). We will access the stat using this ID in the code."
					},
					"Key": "StatDefinition:StatID"
				},
				{
					"Source":
					{
						"Text": "The uniform spacing (or tracking) between all characters in the text."
					},
					"Translation":
					{
						"Text": "The uniform spacing (or tracking) between all characters in the text."
					},
					"Key": "SlateFontInfo:LetterSpacing"
				},
				{
					"Source":
					{
						"Text": "The uniform width to apply to all characters when bForceMonospaced is enabled, proportional of the font Size."
					},
					"Translation":
					{
						"Text": "The uniform width to apply to all characters when bForceMonospaced is enabled, proportional of the font Size."
					},
					"Key": "SlateFontInfo:MonospacedWidth"
				},
				{
					"Source":
					{
						"Text": "Tinting applied to the image."
					},
					"Translation":
					{
						"Text": "Tinting applied to the image."
					},
					"Key": "SlateBrush:TintColor"
				},
				{
					"Source":
					{
						"Text": "When enabled, whole quads are filled by the material without automatically stenciling the text - this needs to be done within the material (using Font Signed Distance node)."
					},
					"Translation":
					{
						"Text": "When enabled, whole quads are filled by the material without automatically stenciling the text - this needs to be done within the material (using Font Signed Distance node)."
					},
					"Key": "SlateFontInfo:bMaterialIsStencil"
				}
			]
		}
	]
}